Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/pressesenter_id_548.html.tmx
Source language: nob
Languages: sme

source: Pressesenter
sme: Preassaguovddáš

source: Pressemeldinger Statsrådens kalender Bilder av statsråden Øvrig politisk ledelse Informasjonsenheten formidler spørsmål fra pressen til politisk ledelse og fagavdelingene. Vi hjelper presse og publikum med å finne fram til rett avdeling for kommentarer, bakgrunnsstoff og saksopplysninger.
sme: Diehtojuohkinovttadaga bargun lea juohkit dieđuid departemeantta politihkalaš profiilla birra, váikkuhit oažžut buoret dieđuid servodahkii kultur-, falástallan ja eaktodáhtolašvuođapolitihka birra, dieđihit departemeantta dehálaš mearrádusaid ja árvvoštallamiid áigeguovdilis áššiin ja leahkit mielde bargamin dan badjelii ahte almmolašvuođalága áigumuš čuvvojuvvo.

source: Informasjonsenhetens pressetelefon 90 23 10 93 er betjent alle hverdager mellom kl. 0800 og 1545.
sme: Diehtojuohkinovttadaga preassatelefuvnnas 90 23 10 93 lea vástideaddji árgabeivviid gaskal diibmu 0800 ja 1545.

source: Etter ordinær arbeidstid kan Informasjonsenheten kontaktes ved kommunikasjonssjef Hanne Gjørtz, tlf. 95 75 52 13.
sme: Maŋŋá dábálaš bargoáiggi oažžu Diehtojuohkinovttadagain oktavuođa go čuojaha gulahallanhovdii Hanne Gjørtz, tlf. 95 75 52 13.

source: Kommunikasjonssjef Hanne Gjørtz, tlf. 22 24 70 83 / 95 75 52 13 Faks: 22 24 78 07
sme: Gulahallanhoavda Hanne Gjørtz E-poasta: Telefovdna: 22 24 70 83 Mobiila: 95 75 52 13

source: Informasjonsrådgiver Marius Bakke, tlf. 22 24 78 56 Informasjonsrådgiver Ketil Frøland, tlf. 22 24 80 35
sme: Diehtojuohkinráđđeaddi Marius Bakke Preassaoktavuohta E-poasta: Telefovdna: 22 24 78 56

source: Informasjonsrådgiver Karen Moe Møllerop, tlf. 22 24 78 58
sme: Diehtojuohkinráđđeaddi Karen Moe Møllerop Preassaoktavuohta E-poasta: Telefovdna: 22 24 78 58

source: Informasjonsrådgiver / nettredaktør Wenche Stadven Nybo, tlf 22 24 80 36
sme: Diehtojuohkinráđđeaddi Wenche Stadven Nybo Neahttadoaimmaheaddji E-poasta: Telefovdna: 22 24 80 36

source: Informasjonssjef Signe Bjørvik
sme: Diehtojuohkinhoavda Signe Bjørvik E-poasta:
